 <?php include ROOT . '/views/layouts/header.php'; ?>
 
 	<nav>
       <ul class="nav">
			<li class="active"><a href="/">Главная</a></li>
			<li><a href="/news/">Новости</a></li>
			<li><a href="/gallery/">Галерея</a></li>
			<li><a href="/feedback/">Обратная связь</a></li>
		</ul>
    </nav>
	 <section>
		         <div>
						<h1>Япония</h1>
	
						<p>Япония (яп. 日本 Нихон, Ниппон, букв. «место, где восходит Солнце»), официальное название «Нихон коку», «Ниппон коку» (инф.) (яп. 日本国) — островное государство в Восточной Азии. Находится в Тихом океане к востоку от Японского моря, Китая, Северной и Южной Кореи, России. Занимает территорию от Охотского моря на севере до Восточно-Китайского моря и Тайваня на юге страны.</p> 
	
		<p>Япония расположена на Японском архипелаге, состоящем из 6852 островов. Четыре крупнейших острова — Хонсю, Хоккайдо, Кюсю и Сикоку — составляют 97 % общей площади архипелага. Большинство островов горные, многие вулканические. Высшая точка Японии — вулкан Фудзияма (3776 м). С населением более 126 миллионов человек, Япония занимает десятое место в мире. Большой Токио, включающий в себя столицу Японии Токио и несколько близлежащих префектур, с населением более 30 миллионов человек является крупнейшей городской агломерацией в мире.</p> 
	
		<p>Являясь великой экономической державой, Япония занимает третье место в мире по номинальному ВВП и четвёртое по ВВП, рассчитанному по паритету покупательной способности. Япония является четвёртым по величине экспортёром и шестым по величине импортёром.</p> 
	
		<p>Япония — развитая страна с очень высоким уровнем жизни (семнадцатое место по индексу развития человеческого потенциала). В Японии одна из самых высоких ожидаемых продолжительностей жизни (в 2009 году она составляла 82,12 года) и один из самых низких уровней младенческой смертности.</p> 
	
		<p>Япония входит в число стран — членов «Большой семёрки» и АТЭС, а также регулярно избирается непостоянным членом Совета Безопасности ООН. Япония официально отказалась от своего права объявлять войну, но она имеет силы самообороны, которые используются также и в миротворческих операциях.</p> 
	
		<p>Япония является единственной страной в мире, против которой было применено ядерное оружие.</p> 
	
		<p>Император Японии — Акихито (с 1989 года), премьер-министр Японии — Синдзо Абэ (с 2012 года), председатель Либерально-демократической партии Японии.
		</p>
					</div>
	</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>
	    
	    
